<?php

return [
    'success_stories' => 'قصص النجاح',
    'each_path_is' => 'كل مسار',
    'unique' => 'فريد.',
    'discover_how' => 'اكتشف كيف حولنا طموحات طلابنا إلى مسارات مهنية دولية استثنائية.',
    'authenticity_excellence_success' => 'أصالة . تميز . نجاح',
    'testimonials' => 'شهادات',
    'videos' => 'فيديوهات.',
    'experience_in_images' => 'تجربة طلابنا بالصور.',
    'success_story' => 'قصة نجاح',
    'testimony_1' => 'بفضل STUDIA، استفدت من توجيه استراتيجي. رافقني الفريق في كل خطوة. اليوم، في HEIP، أنا مقتنع أنه بدون هذا الدعم، ما كنت لأقوم بالاختيارات الصحيحة.',
    'testimony_2' => 'ساعدتني STUDIA في هيكلة مشروعي الجامعي. دعم جاد وفريق متاح دائماً.',
    'testimony_3' => 'احترافيتهم وإتقانهم للإجراءات طمأنني كثيراً. أوصي بـ STUDIA للجميع.',
    'testimony_4' => 'نهج منظم للغاية لملفي الشخصي. نصائحهم سمحت لي بمقاربة الإجراءات بهدوء.',
    'testimony_5' => 'دعم رفيع المستوى. ساعدوني في تقديم نفسي بشكل مقنع.',
    'testimony_6' => 'عرفوا كيف يفهمون ملفي الشخصي المحدد ويوجهوني نحو تدريب متسق.',
];
